[{
		"name": "Start",
		"description": "Keep your eyes open at night or you'll be cursed by Evil Baby. Survive the hunt! As a babysitter, you have to deal with some unruly children",
		"img": "https://i.postimg.cc/1X7Hg87Y/Yellow-Baby-Horror-Hide-Seek-screen2.png"
	},
	{
		"name": "Next",
		"description": "This one might be your last night, so How long will you stay in control?",
		"img": "https://i.postimg.cc/bryCScyd/Yellow-Baby-Horror-Hide-Seek-icon1.png"
	}, {
		"name": "Next",
		"description": "In Yellow Baby Horror Hide & Seek , the more you play, the harder it will get, can you escape from evil baby? Try your best to get out of there? Or you will be cursed!!",
		"img": "https://i.postimg.cc/pXP8cmPN/Yellow-Baby-Horror-Hide-Seek-screen1.png"
	}, {
		"name": "Next",
		"description": "HOW TO PLAY : Choose your role as Human or Evil Baby, then drag to move,If you are in Human Role. Run, hide and prevent catching from Yellow Baby,If you are Baby Monster, chase all imposters and eat them. Let's eat!",
		"img": "https://i.postimg.cc/PfSrhJmn/Yellow-Baby-Horror-Hide-Seek-screen3.png"
	}, {
		"name": "Next",
		"description": "This Baby in Yellow 2 App will give you Walkthrough of how to get three stars of all levels, Solutions, Answers, and Hints for the Games Baby Yellow, enjoy this guide once you have to. This Application contains how to complete some missions in Baby in Yellow 2.",
		"img": "https://i.postimg.cc/RVfStRk4/Yellow-Baby-Horror-Hide-Seek-screen4.png"
	}, {
		"name": "Next",
		"description": "This App is just a guide of the baby sitter in yellow 2 to remind you The Baby Yellow part 2 is a first horror game, where you have to make your way out of a house which is inhabited by a very strange baby. This is not the usual babysitting.",
		"img": "https://i.postimg.cc/zBV5GSwm/a.jpg"
	}, {
		"name": "Next",
		"description": "You will soon discover that the child has more secrets than you might have imagined.",
		"img": "https://i.postimg.cc/6Q6fhLs1/b.jpg"
	}, {
		"name": "Next",
		"description": "In The Baby Sitter in Yellow 2 the game you will find 3D graphics that let you see each room of the mansion in detail. Moreover, the sound effects also help you make history. You will find that the game gets more and more spooky as you advance through the levels.",
		"img": "https://i.postimg.cc/rsNh67dq/c.jpg"
	}, {
		"name": "Next",
		"description": "This App is for Lovers a scary little babysitting horror game where you have to take care of a, particularly unruly baby.",
		"img": "https://i.postimg.cc/pXP8cmPN/Yellow-Baby-Horror-Hide-Seek-screen1.png"
	}
]
